Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisen_aineettoman_kulttuuriperinnon_konferenssi_-_saatekirje.html.tmx
Source language: fin
Languages: sme

source: SAAMELAISEN AINEETTOMAN KULTTUURIPERINNÖN KONFERENSSI
sme: SÁMI NJÁLMMÁLAŠ ÁRBEVIERUID KONFEREANSA

source: Hyvä osallistuja,
sme: Dán čuovusreivves gávnnat lassedieđuid dieđiheamis, orrumis, oasálastinmávssu máksimis ja eará geavatlaš áššiin.

source: Tämä saatekirje sisältää lisätietoa ilmoittautumisesta, majoituksesta, osallistumismaksusta ja muista käytännön asioista.
sme: Dieđiheapmi 4 .

source: Ilmoittautuminen
sme: 5.2018 – Bivdit konferensii dieđiheami ja báikki sihkkarastima deike:

source: Pyydämme ilmoittautumista ja paikkasi varaamista viimeistään 4.5.2018 Milja Guttormille Taiteen edistämiskeskukseen;
sme: Konfereanssa koordináhtor: Milja Guttorm, Dáidaga ovddidanguovddáš, milja.guttorm(at)taike.fi / +358 295 330 865.

source: sähköpostitse: milja.guttorm(at)taike.fi tai puhelimitse: +358 295 330 865.
sme: Almmut ustitlaččat nama, oasálastinbeivviid, organisašuvnna, biebmoallergiijaid ja oktavuohtadieđuid.

source: Ilmoita ystävällisesti nimesi, osallistumispäiväsi, organisaatiosi, erityisruokavaliot ja yhteystiedot.
sme: Orrun

source: Majoittuminen
sme: Mis leat soahpamušhattit hotealla Kultahoviin (tel. +358 16 5117 100), hotealla Inariin (tel. +358 16 671 026) ja hotealla Inari Wildernessiin (tel. +358 50 430 7600/430 9648).

source: Meillä on sopimushinnat hotelli Kultahovin (puh +358 16 5117 100), hotelli Inarin (puh. +358 16 671 026) ja Erähotelli Inarin (puh. +358 50 430 7600/430 9648) kanssa.
sme: Maiddái smávit bušeahta orrun lea fidnemis Holiday Village Inaris (tel. +358 40 179 6069).

source: Myös pienemmän budjetin majoitusta on saatavana Lomakylä Inarista (puh. +358 40 179 6069).
sme: Juohke oassálasti várre ieš lanja ja almmuha koda “Konfereansa”.

source: Jokainen osallistuja varaa majoituksensa itse käyttäen koodia “Konferenssi”.
sme: Johtin Orrunbáikkiid ja Sajosa gaskka johtá konfereansafievru, man dárkkit áigetávvalat almmuhuvvojit maŋŋá.

source: Kuljetukset
sme: Avvila girdigiettis Anárii beassá bussiin ja taksiin.

source: Majoituspaikkojen ja Sajoksen väliä kulkee konferenssikuljetus, jonka tarkemmat aikataulut ilmoitetaan myöhemmin.
sme: Áigetávvalat gávdnojit dáppe: https://www.eskelisen.fi/wp-content/uploads/2018/02/ivalo-airport-inari-mar2018.pdf .

source: Ivalon lentokentältä pääsee Inariin bussilla ja taksilla.
sme: Taksi: 0100 87888 (Taksi Avvil), 0100 84644 (Taksi Suoločielgi).

source: Aikataulut löytyvät täältä: https://www.eskelisen.fi/wp-content/uploads/2018/02/ivalo-airport-inari-mar2018.pdf .
sme: Oasálastinmáksu

source: Taksi: 0100 87888 (Taksi Ivalo), 0100 84644 (Taksi Saariselkä).
sme: Oasálastinmáksu lea 20,00 euro (konfereansa- ja kulturprográmma, gáfet ja beaiveborramušat.

source: Osallistumismaksu
sme: Kulturprográmma sisttisdoallá konsearttaid, čájáhusaid, čájálmasaid ja filmmaid). Máksu Sámedikki kontui ovdal konfereanssa álgima.

source: Osallistumismaksu on 20,00 euroa ja se maksetaan Saamelaiskäräjien tilille ennen konferenssin alkamista.
sme: Muitte váldit fárrui kuitte/kvitteringa mávssus.

source: Muista ottaa mukaasi maksukuitti.
sme: Sámedikki kontonummir lea: FI57 5645 0020 0098 33. Mávssu vuostáiváldi: Suoma Sámediggi.

source: Saamelaiskäräjien tilinumero on: FI57 5645 0020 0098 33. Maksulla ei ole viitenumeroa.
sme: Swift koda: OKOYFIHH.

source: Laita viestikenttään tunnus “Konferenssi 2018”.
sme: Mávssus ii leat refereansanummir, baicce bija diehtoruvttui dovddaldaga “Konfereansa 2018”.

source: Konferenssiohjelma
sme: Konfereansaprográmma

source: Konferenssi- ja kulttuuriohjelmat pidetään Sajoksessa.
sme: Konfereansa- ja kulturprográmmat dollojit Sajosis.

source: Sajoksen aulassa on neuvontapiste, jossa henkilö opastaa osallistujia.
sme: Sajosa feaskkirsáles lea informašuvdnabeavdi, mas lea olles áigge olmmoš rávvemin gussiid.

source: Linkki ohjelmaan löytyy dás ja Inarin kartta löytyy täältä: https://www.inari.fi/media/tek.-os.-kaavoitus/osoiteasiat//inarin-varitetty-osoitekartta.pdf .
sme: Liŋka programmii lea dás ja Anára kárta gávno dáppe: https://www.inari.fi/media/tek.-os.-kaavoitus/osoiteasiat//inarin-varitetty-osoitekartta.pdf .

source: Lisätiedot
sme: Lassedieđut

source: Milja Guttorm, Taiteen edistämiskeskus milja.guttorm(at)taike.fi +358 295 330 865
sme: Milja Guttorm, Dáidaga ovddidanguovddáš milja.guttorm(at)taike.fi +358 295 330 865
